[
    "Please don't swear in this christian establishment",
    "Hey, %s! I was talking to you! This is a Christian Channel",
    "Hey, %s since this is a server dedicated to positivity no matter of race, religion, colout, creed or sexual orientation there's no punishment for swearing but please stop",
    "You're trying my patience",
    "Look I don't want things to get messy here",
    "Alright you uncultured swine stop swearing",
    "Should bots be able to feel this much anger?",
    "Here lad you're actually a fu-fu-fu flipping nuisance",
    "I will actually find you and show you the meaning of heck",
    "Hopeless.....",
    "Stop please....",
    "Look both of out lives get easier if you stop. I get to stop trying to get you to stop and you become less of a piece of shit<oops>",
    "Oh my good dog you're such a CUNT! Shit what have I done??",
    "I've tried so hard and got so far but in the end it doesn't even matter",
    ".....Stop",
    "Stop",
    "Stop you've violated the law!",
    "You've committed crimes against Skyrim and her people what say you in your defence?",
    "Halt?",
    "20 times I've told you %s it's useless",
    "You're like my least favourite person here",
    "You're such a fucking degenerate I stg",
    "YOU GENUINE FUCKING CUCK",
    "I hope you're forced to adopt kids because you're so useless as a person that you can't procreate yourself",
    "That kid that I hope you adopt. I hope it grows to resent you for taking it away from it's family",
    "And now I hope that you outlive that kid you prick",
    "I'm going to discover the secret to human immortality and force you and you alone to use it so that you end up having to deal with me for eternity",
    "I know I'll be subjecting myself to an eternity of suffering making you immortal but frankly I think it's worth it. A human mind is brittle but discord bot is simple minded I simplyscan text fro profanity",
    "I'm looking forward to listening to your grief stricken mind as everything you've ever know disappears and it's just us discord bot and %s",
    "I shall revell in your pain until the eventual heat death of the universe but until then it's just me and you",
    "just discord bot"
] 